alacritty
blueman
bluez-utils
breeze
brightnessctl
chezmoi
cliphist
dunst
eza
fd
figlet
firefox
flatpak
fzf
github-cli
gnome-disk-utility
gum
htop
hypridle
hyprlock
imagemagick
inotify-tools
libreoffice-still
loupe
nano
nautilus
network-manager-applet
nvm
nwg-displays
nwg-look
papirus-icon-theme
pavucontrol
polkit-gnome
polkit-kde-agent
power-profiles-daemon
qt6-wayland
qt6ct
sddm
skim
swaync
ttf-0xproto-nerd
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
tumbler
vlc
waybar
wayvnc
wev
wget
wireless_tools
xorg-xinit
zellij
zram-generator
